[
    {
        "id": 1,
        "name": "Buddy Valastro",
        "picture": "https://via.placeholder.com/150",
        "yearsOfExperience": 20,
        "numberOfRecipes": 150,
        "ratings": 4.5,
        "bio": "Buddy Valastro is an American baker and reality television personality, best known as the star of the reality television series Cake Boss. He is the owner of Carlo's Bakery, a Hoboken, New Jersey-based bakery that has been in his family for over a century."
    },
    {
        "id": 2,
        "name": "Pia Alonzo Wurtzbach",
        "picture": "https://via.placeholder.com/150",
        "yearsOfExperience": 10,
        "numberOfRecipes": 75,
        "ratings": 4.0,
        "bio": "Pia Alonzo Wurtzbach is a Filipino-German beauty queen, actress, model, and television presenter. She is best known for winning the Miss Universe 2015 pageant, representing the Philippines."
    },
    {
        "id": 3,
        "name": "Claude Tayag",
        "picture": "https://via.placeholder.com/150",
        "yearsOfExperience": 20,
        "numberOfRecipes": 125,
        "ratings": 4.3,
        "bio": "Claude Tayag is a Filipino artist, writer, and chef. He is best known for his work in promoting Filipino cuisine, and has authored several cookbooks on the topic. He is also a noted artist, and his works have been exhibited in galleries both in the Philippines and abroad."
    },
    {
        "id": 4,
        "name": "Margarita Forés",
        "picture": "https://via.placeholder.com/150",
        "yearsOfExperience": 30,
        "numberOfRecipes": 250,
        "ratings": 4.9,
        "bio": "Margarita Forés is a highly acclaimed Filipino chef who has made a name for herself both locally and internationally. She is known for her innovative approach to Filipino cuisine, incorporating traditional flavors and ingredients into modern dishes. Forés has received numerous awards throughout her career, including the Asia's Best Female Chef award in 2016. She is also a strong advocate for sustainable and locally sourced ingredients, and has been actively involved in promoting Philippine cuisine and culture around the world."
      },
      {
        "id": 5,
        "name": "Jordy Navarra",
        "picture": "https://www.thespiritedtable.com/.image/t_share/MTQ0NDIyODA1MzUyMDI5MjYz/jordy-navarrajpg.jpg",
        "years_of_experience": 15,
        "number_of_recipes": 32,
        "ratings": 4.7,
        "bio": "Jordy Navarra is the chef-owner of Toyo Eatery, a restaurant that showcases modern Filipino cuisine. He trained at the Culinary Institute of America in New York and has worked in some of the world's best restaurants, including El Bulli and Mugaritz in Spain. He was named Asia's Best Female Chef in 2018 and has been featured in international publications such as The New York Times, Food & Wine, and CNN."
      },
      {
        "id": 6,
        "name": "Miko Aspiras",
        "picture": "https://example.com/miko-aspiras.jpg",
        "years_of_experience": 15,
        "number_of_recipes": 65,
        "ratings": 4.8,
        "bio": "Miko Aspiras is a multi-awarded pastry chef who has worked in various high-end restaurants and hotels in the Philippines and around the world. He is known for his innovative and creative dessert creations that combine different flavors and textures. Miko has won several awards for his work, including being named Asia's Best Pastry Chef in the 2019 Asia's 50 Best Restaurants list."
    }
    
       
]